export const faqData1 = [
  {
    id:0,
    question:'인스타 피드 URL 복사방법(모바일)',
    answer:"여기엔 답변 내용이 들어가야 합니다.\n링크를 잘못 입력했을 경우에 대한 답변 영역을 잡아두었습니다.\n확인해주셔서 감사합니다."
  },
  {
    id:1,
    question:'팔로워 늘리기 사용방법',
    answer:"여기엔 답변 내용이 들어가야 합니다.\n링크를 잘못 입력했을 경우에 대한 답변 영역을 잡아두었습니다.\n확인해주셔서 감사합니다."
  },
  {
    id:2,
    question:'좋아요 늘리기 사용방법',
    answer:"여기엔 답변 내용이 들어가야 합니다.\n링크를 잘못 입력했을 경우에 대한 답변 영역을 잡아두었습니다.\n확인해주셔서 감사합니다."
  },
]

export const faqData2 = [
  {
    id:0,
    question:'실제 유저로 작업되나요?',
    answer:"여기엔 답변 내용이 들어가야 합니다.\n링크를 잘못 입력했을 경우에 대한 답변 영역을 잡아두었습니다.\n확인해주셔서 감사합니다."
  },
  {
    id:1,
    question:'링크를 잘못 입력했어요',
    answer:"여기엔 답변 내용이 들어가야 합니다.\n링크를 잘못 입력했을 경우에 대한 답변 영역을 잡아두었습니다.\n확인해주셔서 감사합니다."
  },
  {
    id:2,
    question:'충전이 되질 않아요',
    answer:"여기엔 답변 내용이 들어가야 합니다.\n링크를 잘못 입력했을 경우에 대한 답변 영역을 잡아두었습니다.\n확인해주셔서 감사합니다."
  },
  {
    id:3,
    question:'세금계산서 발행이 가능한가요?',
    answer:"여기엔 답변 내용이 들어가야 합니다.\n링크를 잘못 입력했을 경우에 대한 답변 영역을 잡아두었습니다.\n확인해주셔서 감사합니다."
  },
]